Repository: ccs-amsterdam/3bij3
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: nl

source: (3bij3) Activate your account
nl: (3bij3) Activeer jouw account

source: (3bij3) Onboarding complete!
nl: (3bij3) Onboarding afgerond

source: (3bij3) Thank you!
nl: (3bij3) Dank je!

source: Username
nl: Gebruikersnaam (anderen kunnen je naam mogelijkerwijs zien, kies een anonieme naam als je wilt)

source: Stay logged on
nl: Ingelogd blijven

source: Login
nl: Inloggen

source: Repeat password
nl: Wachtwoord herhalen

source: Create account
nl: Account aanmaken

source: This username is already in use. Please choose a different one.
nl: Deze gebruikersnaam is al in gebruik. Kies alsjebliet een andere naam.

source: This email address is already in use. You probably already have registered.
nl: Dit mailadres is al in gebruik. Waarschijnlijk heb je je al ingeschreven.

source: To what extend did this site make you feel like you were part of a game?
nl: In hoeverre voelde deze site als een spel?

source: --please make a choice--
nl: --maak een keuze--

source: -3 (not at all)
nl: -3 (helemaal niet)

source: +3 (very much)
nl: +3 (helemaal wel)

source: Did you notice the yellow text box that sometimes appeared on top of the page asking you to share specific news content
nl: Heb je het gele kader gezien dat af en toe bovenaan de pagina verscheen met de vraag of je specifieke content wilde delen?

source: No
nl: Nee

source: Yes
nl: Ja

source: How diverse were the items that this site showed to you?
nl: Hoe divers waren de artikelen op deze site?

source: How aligned with your interests and preferences were the items that this site showed to you?
nl: In hoeverre waren de artikelen op deze site in lijn met jouw interesses en voorkeuren?

source: If it were possible, would you like to continue using this news app?
nl: Als het mogelijk was, zou je deze nieuwssite willen blijven gebruiken?

source: Did you experience any error during the usage?
nl: Kwam je (technische) fouten tegen tijdens het gebruik?

source: What do you like most about the app?
nl: Wat vond je het leukst aan deze app?

source: What do you like least about the app?
nl: Wat vond je het minst leuk aan deze app?

source: Do you prefer accessing the site via laptop/desktop or mobile/ipad? Why?
nl: Geef je de voorkeur aan een laptop/desktop of aan een telefoon/tabled om deze site te bezoeken? Waarom?

source: What do you think we should improve in this app?
nl: Wat zouden we volgens jou moeten verbeteren aan deze app?

source: Done!
nl: Klaar!

source: How old are you?
nl: Hoe oud ben je?

source: What is your gender?
nl: Wat is jouw geslacht?

source: female
nl: vrouw

source: male
nl: man

source: non-binary
nl: niet-binair/anders

source: prefer not to say
nl: wil ik niet zeggen

source: What is your the highest degree you have completed or are enrolled in?
nl: Wat is de hoogste opleiding die je hebt afgerond?

source: How interested are you in news and current affairs?
nl: Hoe geïnteresserd ben je in nieuws en actualiteiten?

source: How interested are you in politics?
nl: Hoe geïnteresserd ben je in de politiek?

source: In politics, we often talk about left or right. On a scale from -5 (left) to +5 (right), where would you place yourself?'
nl: Als het over politiek gaat, hebben we het vaak over links en rechts. Waar zou je jezelf plaatsen op een schaal van -5 (links) tot +5 (rechts)?

source: -5 (left)
nl: -5 (links)

source: 0 (center)
nl: 0 (midden)

source: +5 (right)
nl: +5 (rechts)

source: Your email:
nl: Jouw e-mail:

source: Your message:
nl: Jouw bericht:

source: Submit
nl: Opsturen

source: What problem does this article have?
nl: Wat is mis met dit artikel?

source: Invalid username or password
nl: Ongeldig gebrukersnaam of wachtwoord

source: Congratulations, you are a registered user now! Do not forget to complete signup using the email we sent you!
nl: Gefeliciteerd! Je staat nu ingeschreven als gebruiker. Vergeet niet je registratieproces af te sluiten. Gebruik hiervoor de mail die we je net hebben gestuurd.

source: You tried to activate a user that does not exist. Maybe you forgot to create an account?
nl: Je hebt geprobeerd een niet-bestaande gebruiker te activeren. Ben je misschien vergeten een account aan te maken?

source: Your account is activated, have fun on the website!
nl: Je account is geactiveerd. Veel plezeier op de website!

source: Today's blind box for you!
nl: Verras me!

source: You have used our app enough for this experiment. To finish, click
nl: Je hebt voldoende gebruik gemaakt van deze app om het experiment af te ronden. Om dit te doen, klik

source: here.
nl: hier.

source: Nice that you are sticking around! You have already filled in your final questionnaire and are done with your participation in our study.
nl: Leuk dat je er nog bent! Je hebt de afsluitende vragenlijkst al ingevuld en bent klaar met dit onderzoek.

source: You tried to rate this article, but have to select the number of stars you want to give for both questions before you can submit your rating. You can just try again below the article.
nl: Je hebt geprobeerd om dit artikel te beoordelen. Om dat te doen moet je eerst het aantal sterren voor beide vragen selecteren. Je kunt het onderaan het artikel nog eens probeeren.

source: Check your email - you got information on how to reset your password.
nl: Check je mail - we jebben je instructies gestuurd om je wachtwoord opnieuw in te stellen.

source: Your password has been reset.
nl: Je wachtwoord is opnieuw ingesteld.

source: Your have not used this app enough to finalize the experiment. You are redirected to your profile page, where you can get an overview of how far you are.
nl: Je hebt deze app nog niet voldoende gebruikt om het onderzoek af te sluiten. We sturen je door naar jouw profielpagina, waar we je een overzicht laten zien hoe ver je bent.

source: File not found
nl: Pagina niet gevonden

source: Back
nl: Terug

source: An unexpected error occured
nl: Een onverwachte fout is opgetreden

source: We apologize for the inconvenience.
nl: Onze excuses voor het ongemak.

source: Welcome at 3bij3
nl: Welkom bij 3bij3

source: News
nl: Nieuws

source: My Profile
nl: Mijn profiel

source: Mail us
nl: Mail ons

source: Invite friends
nl: Nodig vrienden uit

source: Logout
nl: Uitloggen

source: Dear participant,
nl: Beste deelnemer,

source: I particpate
nl: Ik doe mee

source: I prefer not to participate.
nl: Ik doe liever toch niet mee

source: Contact us!
nl: Neem contact op!

source: If you want that we contact you, you have to enter an address. If you only want to leave a reaction, feel free to leave the address field empty.
nl: Als je contact met ons wil opnemen, moet je een adres achterlaten. Als je alleen een reactie wilt achterlaten, mag je het veld gerust leeg laten.

source: This article is not displayed correctly
nl: Dit artikel wordt niet correct weergegeven

source: We'd love to get your feedback!
nl: Verdien punten door feedback te geven!

source: In how far do you consider this article...
nl: In hoeverre beschouw je dit artikel als...

source: ... news?
nl: ... nieuws?

source: ... relevant for you?
nl: ... relevant voor jou?

source: Send feedback
nl: Stuur ratings op en verdien punten

source: Back to overview
nl: Terug naar het overzicht (zonder punten)

source: Frequently asked questions
nl: Veelgestelde vragen

source: When am I finsished with the experiment?
nl: Wanneer ben ik klaar met het experiment?

source: You can always have a look at your
nl: Je kunt altijd op jouw

source: profile page
nl: profielpagina

source: to see how many points you already have and how many you still need.
nl: kijken hoe veel punten je al hebt en hoe veel je er nog nodig hebt.

source: FAQ CONTENT
nl: <p><b>Wat voor type data verzamelt de app van mij?</b><br>We verzamelen de minimaal benodigde data voor ons onderzoek. Dit zijn je interacties binnen de app (zoals wat je hebt gelezen), gegevens over het gebruikte apparaat en gebruikersvoorkeuren. En, uiteraard, je antwoorden op onze vragenlijsten </p><p><b>Hoe beschermt de app mijn persoonlijke data?</b><br>We nemen dataprivacy serieus. Jouw persoonlijke data zijn geanonimiseerd, en we gebruiken je data enkel voor wetenschappelijke doeleinden.</p><p><b>Verkopen of delen jullie mijn data met derde partijen?</b><br>Nee, we verkopen of delen jouw persoonlijke data niet met derde partijen. We zetten jouw privacy op de eerste plaats.</p><p><b>Als ik van mening verander over het delen van de data, kan ik dan uit de studie stappen?</b><br>Jij hebt controle over jouw data. Als je beslist om te stoppen, neem dan contact met ons op en we zullen jouw data verwijderen.</p><p><b>Wie zou ik moeten berichten als ik vragen heb over de app of studie?</b><br>Je kan contact opnemen met Zilin Lin (z.lin@uva.nl) als je vragen hebt.</p>

source: Final questionnaire
nl: Afsluitende vragenlijst

source: To finalize your participation in this experiment, please fill in the questionnaire below.
nl: Vul onderstaande vragenlijst in om je deelname aan dit onderzoek af te sluiten. Dankjewel!

source: <b>Without finishing the questionnaire, you cannot complete the experiment!</b>
nl: <b>Zonder de vragenlijst in te vullen kun je het onderzoek niet afsluiten!</b>

source: You can adapt the articles you get to see by choosing up to three categories that should be prioritized above other categories. You can change this setting as often as you wish.
nl: Je kunt je selectie artikelen aanpassen door tot en met drie inhoudscategorieën te kiezen die voorrang moeten krijgen over andere artikelen. Je kunt dat zo vaak doen als je wilt.

source: If you click on <b>Back to selection</b>, you get to see the same articles you saw before.
nl: Als je op <b>Terug naar selectie</b> klikt, zie je dezelfde selectie artikelen die je zojuist hebt gezien.

source: If you click on <b>Get new articles</b>, you receive a new selection of articles.
nl: Als je op <b>Nieuwe artikelen ophalen</b> klikt, zie je een nieuwe selectie artikelen.

source: Please answer these four question for us to get started. For our research, it is important to know some background of who participates.
nl: Wij willen je vragen om voordat je begint deze korte vragen te beantwoorden. Voor ons onderzoek is het belangrijk dat we iets weten over de achtergrond van onze deelnemers.

source: With this (unique, specificially created link for you) can you invite your friends to use 3bij3 as well - and collect points on their own! All you need to do is share this link with your friends:
nl: Met deze (voor u specifieke) link kunt u uw vrienden uitnodigen om ook 3bij3 te gebruiken - en zelf punten te verzamelen! Alles wat u hoeft te doen is deze link te delen met uw vrienden:

source: Leaderboard
nl: Wie deelt de meest diverse artikelen?

source: New user?
nl: Nieuw hier?

source: Register here!
nl: Hier account aanmaken!

source: Forgot password?
nl: Wachtwoord vergeten?

source: Reset here!
nl: Hier terugzetten!

source: You haven&#39;t read about
nl: Je hebt de laatste tijd niets gelezen over

source: Perhaps this story might be of interest:
nl: Misschien is dit verhaal interessant:

source: Haven&#39;t shared recently?
nl: Lang niets meer gedeeld?

source: You haven&#39;t shared a
nl: Je hebt de laatste tijd geen

source: story recently.
nl: artikelen gedeeld.

source: Get more articles!
nl: Haal meer artikelen op!

source: Your score is
nl: Jouw sharing-diversiteit:

source: You are on a
nl: Je hebt een streak van

source: day sharing streak
nl: dagen

source: You chose not to participate in this study. You can close this page now. Thank you for your interest in our research.
nl: Je hebt ervoor gekozen om niet mee te doen met dit onderzoek. Je kunt deze paginanu afsluiten. Dankjewel voor je interesse in ons onderzoek.

source: You have to activate your account first by clicking on the link in the email we sent you. Also check your spam folder, just in case.
nl: Je moet je account eerst activeren door op de link die we je hebben gemaild te klikken. Kijk ook even voor de zekerheid in je spam.

source: PRIVACY POLICY
nl: <p>We hebben een geweldige pricacy policy</p><p> echt waar.</p>

source: Hello,
nl: Hoi

source: On this page, you can review your personal settings (if applicable) and your personal progress with your participation in this study.
nl: Op deze pagina kun je je persoonlijke instellingen (indien beschikbaar) en je voortgang in het onderzoek inzien.

source: Here, you can enter your preferences - which topics do you find interesting, wat do you want to read more about? You can choose between one and three topics (not more). Click on Change to save your preferences. You can change this setting as often as you want.
nl: Hier kun je je voorkeuren aangeven - welke onderwerpen vind je interessant, waar wil je meer over lezen? Je kunt kizen tussen één en drie onderwerpen die voor je van belang zijn (niet meer). Klik op 'wijzigen' om je voorkeuren op te slaan. Je kunt dit zo vaak doen als je wilt.

source: Customize personalization
nl: Personalisering aanpassen

source: Number of personalized articles
nl: Aantal gepersonaliseerde artikelen

source: Here, you can choose how many of the articles you see on your news page are specifically selected for you. The lower the number, the less personalized this newssite will be.
nl: Hier kan je bepalen hoeveel van de negen artikelen die je op de hoofdpagina ziet, specifiek voor je geselecteerd zijn op basis van wat je tot nu toe heeft gelezen.Hoe lager het aantal is, hoe minder gepersonaliseerd de website zal zijn.

source: Customize diversity
nl: Diversiteit aanpassen

source: Diversity of articles
nl: Diversiteit van artikelen

source: Here you can choose whether you want to read more that is close to what you read before, or more that differs from what you have read before. If you choose for more diversity, the articles you see will be more different from what you have already read.
nl: Hier kan je beslissen of je meer artikelen wilt krijgen die dicht in de buurt komen van wat je tot nu toe hebt gelezen of dat je inhoud wilt die meer afwijkt van jouw interesses op basis van wat je hebt gelezen. Als je kiest voor meer diversiteit, zullen de artikelen sterker afwijken van de artikelen die je tot nu toe hebt gelezen.

source: Your activity
nl: Jouw acitiviteit

source: Here you can see how far you are with your participation in this study. If the whole circle is filled, you can fill in the final questionnaire.
nl: Hier kun je zien hoe ver je bent met het onderzoek - als de hele cirkel is ingevuld, kun je de finale vragenlijst invullen.

source: Days logged in
nl: Dagen ingeloggd

source: You have visited our site on
nl: Je hebt onze site op

source: different days.
nl: verschillende dagen bezocht.

source: You have to use the app at least
nl: Je moet de app op ten minste

source: days before you can finish the study.
nl: verschillende dagen hebben bezocht voordat je het onderzoek kunt afronden.

source: How far are you?
nl: Hoe ver ben je?

source: Below, you see how far you are with this study. It does not matter what you do exactly on this site, you earn points for all kinds of activities. Once the whole circle is filled, and if you have logged on on enoguh differnet days, you can finish the study by filling in the final questionnaire.
nl: Hieronder zie je hoe ver je bent met het onderzoek. Het maakt niet uit wat je precies doet op deze site; je krijgt punten voor uiteenlopende activiteiten. Als de hele cirkel gevuld is en je op voldoende verschillende dagen hebt ingelogd, kun je de afsluitende vragenlijst invullen.

source: Read
nl: Gelezen

source: Remaining
nl: Resterend

source: You compared to others
nl: Jij vergeleken met anderen

source: How does it work?
nl: Hoe werkt dit?

source: Nobody has gotten any ponts for this yet - be the first!
nl: Helaas heeft niemand hier tot nu toe punten verzameld - wees de eerste!

source: Invitations
nl: Uitnodigingen

source: Total
nl: Totaal

source: Register
nl: Account aanmaken

source: I prefer not to participate
nl: Ik doe liever toch niet mee

source: Attention! We will send you an email with a link to activate your account (check your spam folder!). Your mail address is important, so that you can reset your password in case you forgot it. We will also send you reminders if you are have been too inactive to finish the study.
nl: Let op! We zullen je een mail sturen met een link om je account te activeren. Check ook je spam of ongewenste email! Jouw mailadres is belangrijk omdat we je daarmee een nieuw wachtwoord kunnen sturen als dat nodig is, en ook om je herinneringen te sturen.

source: Report problem with artikel
nl: Probleem met artikel rapporteren

source: Share
nl: Delen

source: The share was processsed
nl: Delen verwerkt

source: Dear
nl: Beste

source: Thank you for filling in the onboarding questionnaire. To do the study, visit the site as instructed on at least 7 different days using this link::
nl: Bedankt voor het invullen van de intake-vragenlijst. Om de studie uit te voeren kun je onze site zoals uitgelegd op minimaal 7 verschillende dagen via deze link bereiken:

source: Remember to log on with your username
nl: Vergeet niet in te loggen met jouw gebruikersnaam

source: Best wishes,
nl: Vriendelijke groet,

source: NAME EMAIL SENDER
nl: Het NEWSFLOWS-team

source: You are now registered for 3bij3. To activate your account, please click
nl: Je bent nu gerigistreerd voor 3bij3. Om je account te activeren, klik

source: here
nl: op deze link

source: Alternatively, you can copy this link to the URL bar in your browser
nl: Je kunt ook ervoor kiezen om deze link naar je browser te kopieeren.

source: If you did not request a new password, please ignore this email.
nl: Als je geen nieuw wachtwoord hebt aangevraagd, kun je deze mail als niet verzonden beschouwen.

source: Thank you very much for taking part in our 3bij3 experiment. This is the voucher code you need to redeem your reward:
nl: Heel erg bedankt voor je deelname aan ons experiment. We sturen jouw beloning zo snel mogelijk op. Hieronder vind je voor de zekerheid ook nog een code waarmee je kunt aantonen dat je dit onderzoek hebt afgerond:
